{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AO Strength"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E78C2CCC4F30B1488C15059ED5C91001"
		},
		{
			"Source":
			{
				"Text": "Metallic Strength"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B84D26A842BC975B3FB24FA8EF485062"
		},
		{
			"Source":
			{
				"Text": "MoveState_Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8785228474B1A3524DC57B89A1DC0FB"
		},
		{
			"Source":
			{
				"Text": "MoveState_Jumping"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26EAE0404A99B335D011C1B61E4E8C71"
		},
		{
			"Source":
			{
				"Text": "MoveState_Running"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B55C184433A20852C533B85D485C553"
		},
		{
			"Source":
			{
				"Text": "MoveState_Unknown"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3010E3B7486A08B9D4AB3085384F9954"
		},
		{
			"Source":
			{
				"Text": "MoveState_Walking"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63AD407D442F61357965B39A44C5F54D"
		},
		{
			"Source":
			{
				"Text": "Normal Flatness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B64BF0BA4CD1CDC5FC529D9F7BC0F5AE"
		},
		{
			"Source":
			{
				"Text": "Obj count"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82F80941471C905574A654A983FE014D"
		},
		{
			"Source":
			{
				"Text": "Respawn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2752CAA4452CB33A57844CA78BAFF18D"
		},
		{
			"Source":
			{
				"Text": "Rough Strength"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBB6AAE74B1314F31AE7F69E3E89BBF0"
		},
		{
			"Source":
			{
				"Text": "Seed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE3758804BF5D0BCBCA46B889C770F36"
		},
		{
			"Source":
			{
				"Text": "Select spawner"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE734B494303659768274281EEA9F265"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "LocalizationStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "ENG"
					},
					"Translation":
					{
						"Text": "АНГЛ"
					},
					"Key": "LANG_ENG"
				},
				{
					"Source":
					{
						"Text": "Hello! Currently the game's language is set to English!"
					},
					"Translation":
					{
						"Text": "Привет! Сейчас язык игры - русский!"
					},
					"Key": "WALL_TEXT"
				},
				{
					"Source":
					{
						"Text": "RUS"
					},
					"Translation":
					{
						"Text": "РУС"
					},
					"Key": "LANG_RUS"
				},
				{
					"Source":
					{
						"Text": "Test widget, the text is currently in English"
					},
					"Translation":
					{
						"Text": "Тестовый виджет, текст сейчас на русском"
					},
					"Key": "TEST_WIDGET_TEXT"
				}
			]
		}
	]
}